import React from 'react';
import s from '../../AllCollums.module.css';

let InclusiveStudy = (props) => {
	return (
		<div className={s.InclusiveStudy}>
		<h1>Для учнів</h1>
<div>*********************************
*********************************</div>
З метою ознайомлення дітей з поняттями «Діти з особливими освітніми потребами», виховання соціально – компетентної, толерантної особистості проведено годину спілкування з учнями 7-Б класу Снятинського ліцею імені Василя Стефаника на тему: «Всі ми  різні, але рівні».

Від самого народження батьки виховують дитину відповідно до її статі та особливостей розвитку. Далі в школі на уроках праці дівчатка шиють, хлопчики майструють на верстатах. Саме так закладаються різні стандарти поведінки, поступово формуючи гендерні стереотипні ролі чоловіка і жінки, які у суспільстві вважають вродженими, властивими лише чоловіку чи жінці.

Запропонована тема дуже зацікавила дітей і спонукала до активного обговорення. Учні класу були задіяні у різноманітних заходах метою яких – було розширити свої знання про поняття «людина з особливими потребами», розвивати здатність усвідомлювати свої почуття, навички саморегуляції, комунікативні навички; виховувати уважність до інших людей, здатність бачити і розуміти відмінність іншої людини від себе, вчити встановлювати стосунки на доброзичливій основі; виховувати чуйність, взаємоповагу, людяність, терпимість і небайдужість; сприяти формуванню ціннісних установок на толерантне спілкування та навичок толерантної поведінки, звичок. Було проведене анкетування учнів,  гра «Долонька».

Наприкінці заходу кожен учень дійшов висновку, що хоч вони і різні, але мають багато спільних рис. І не має значення, до якої статі належить людина, на скільки розвинені її можливості. У житті відкриваються рівні можливості для професійних якостей, для талантів, для гармонійного розвитку особистості. Головне завжди плекати в собі такі риси, як: милосердя, людяність, порядність, сердечність, доброту.

Я сподіваюсь, що наша година спілкування залишить слід в душі кожного, допоможе нам усім зрозуміти, що тільки повага один до одного, взаєморозуміння, дотримання рівноправності врятують світ. Наш клас – це маленька родина. І хочеться, щоб в цій родині завжди панувала доброта.

<h3>Підготувала асистент вчителя ВАСИЛИНЮК І.В.</h3>
		</div>
		)
}

export default InclusiveStudy;